txt_instruction = """
Ця програма дозволить вам за допомогою тесту Руф'є
провести первинну діагностику вашого здоров'я.\n
Проба Руф'є - навантажувальний комплекс для 
оцінки працездатності серця при фізичному навантаженні.\n
У випробуваного визначають частоту пульсу за 15 секунд.
Потім протягом 45 секунд випробуваний виконує 30 присідань.
Після закінчення навантаження пульс підраховується знову:
число пульсацій за перші 15 секунд, 30 секунд відпочинку,
число пульсацій за останні 15 секунд."""

txt_test1 = """ Заміряйте пульс за 15 секунд.
Результат запишіть у відповідне поле. """

txt_test2 = """ Виконайте 30 присідань за 45 секунд.
Натисніть кнопку "Почати", щоб запустити лічильник присідань.
Робіть присідання зі швидкістю лічильника. """

txt_test3 = """ Протягом хвилини заміряйте пульс двічі:
за перші 15 секунд хвилини, потім за останні 15 секунд.
Результати запишіть у відповідні поля. """

txt_sits = "Виконайте 30 присідань за 45 секунд."
